export let offers = [
    { 
        Image: 'images/سبلكس.jpg',
        name: 'علاكة سبلكس قبضة خفيفة',
        length: 6,
        sizes: [
            "30 X 20",
            "35 X 25",
            "40 X 30",
            "50 X 35",
            "55 X 38",
            "60 X 40"
        ],
        prices: [
            60_000,
            70_000,
            80_000,
            95_000,
            120_000,
            135_000
        ]
    },
    { 
        Image: 'images/مات-قبضة.jpg',
        name: 'علاكة مات قبضة',
        length: 4,
        sizes: [
            "35 X 25",
            "40 X 30",
            "50 X 35",
            "50 X 37"
        ],
        prices: [
            95_000,
            135_000,
            150_000,
            170_000
        ]
    },
    { 
        Image: 'images/قبضة-نايلون.jpg',
        name: 'علاكة قبضة نايلون',
        length: 8,
        sizes: [
            "25 X 16",
            "30 X 20",
            "35 X 25",
            "40 X 30",
            "50 X 37",
            "50 X 40",
            "60 X 45",
            "70 X 50"
        ],
        prices: [
            65_000,
            75_000,
            90_000,
            110_000,
            145_000,
            185_000,
            245_000,
            290_000
        ]
    },
    { 
        Image: 'images/فانيلة.jpg',
        name: 'طباعة علاكة فانيلة',
        length: 8,
        sizes: [
            "35 X 20",
            "45 X 26",
            "50 X 28",
            "55 X 33",
            "60 X 38",
            "70 X 50",
            "80 X 50",
            "90 X 50",

        ],
        prices: [
            60_000 ,
            70_000,
            80_000,
            100_000,
            120_000,
            185_000,
            200_000,
            220_000,
        ]
    }
];
